[
  {
    "id": 1,
    "type": 5,
    "creationDate": "13.11.2016 20:32:00",
    "title": "Скетчком «Басняры»",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2016/11/Basnyary-2.png",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments":[
          {
            "type": 2,
            "url": "https://youtu.be/y3_QXKQ7Bm8" 
          }
        ]
      },
      {
        "title": null,
        "text": "Спрос на скетчкомы русскоязычными каналами год от года только растет – и это понятно, ведь развлекательно-юмористический контент всегда обеспечивает достойный рейтинг. Наш сериал «Басняры» представляет собой коллаж игровых сатирических роликов на злободневные темы: семейные коллизии, медицинские курьезы, взаимоотношения начальник-подчиненный и т.д. Отличительной особенностью нашего скетчкома являются юмористические ситуации из театральной жизни. В комедийное положение то и дело попадают режиссеры, актеры, драматурги, билетеры и, конечно, театральные зрители.",
        "attachments":[]
      },
      {
        "title": null,
        "text": "Главные роли исполняют профессиональные актеры, прошедшие специальный кастинг зрительского восприятия.",
        "attachments":[]
      },
      {
        "title": null,
        "text": "Скетчком «Басняры» адресован массовому зрителю. В сценках много юмора, а, значит: скучно не будет!",
        "attachments":[]
      }
    ]
  },
  
  
  {
    "id": 2,
    "type": 5,
    "creationDate": "13.11.2016 21:15:00",
    "title": "ПРОЕКТ комедийного телесериала «АНТИДЕПРЕССАНТЫ»",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2016/11/ANTD-30-800x451.jpg",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "https://youtu.be/0r_Im8B3QdU"
          }
        ]
      },
      {
        "title": null,
        "text": "Легкий, поднимающий настроение, ролевой телесериал, построенный на основе известных шуток и анекдотов.",
        "attachments":[]
      },
      {
        "title": null,
        "text": "В каждой серии присутствует основная комедийная ситуация, объединяющая несколько других забавных сюжетов. Команда ведущих артистов, перевоплощаясь, разыгрывает все миниатюры.",
        "attachments":[]
      },
      {
        "title": null,
        "text": "Хронометраж – до 30 минут.",
        "attachments":[]
      },
      {
        "title": null,
        "text": "Аудитория 14+",
        "attachments":[]
      },
      {
        "title": null,
        "text": "Основная тема – юмор на тему проблем психологии: доступная всем и неисчерпаемая.",
        "attachments":[]
      }
    ]
  },
  
  
  {
    "id": 3,
    "type": 5,
    "creationDate": "13.11.2016 21:10:00",
    "title": "Пилот юмористической новостной программы «Мы и мир» (развлекательная международная полит программа в пародийном стиле)",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2016/11/My-i-mir-800x451.jpg",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "https://youtu.be/gZ-HlnRENa8"
          }
        ]
      },
      {
        "title": null,
        "text": "Учитывая усиление информационной агрессии различных медиа источников на зрителя, необходим жанровый противовес - позитивная юмористическая программа. В программе представлены пародии на различные штампы белорусских и международных новостей.",
        "attachments": []
      }
    ]
  },
  
  
  {
    "id": 4,
    "type": 5,
    "creationDate": "13.11.2016 20:42:00",
    "title": "Документальный короткометражный фильм «Эко – Души»",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2016/11/yekodushi-800x451.jpg",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "https://youtu.be/IgygAYev1ms"
          }
        ]
      },
      {
        "title": null,
        "text": "В 2014 году при финансовой поддержке Программы малых грантов ПРООН /ГЭФ в Беларуси нами был произведен короткометражный документальный фильм об экологически чистой упаковке, которую производят люди с ограниченными возможностями на предприятии «АртИдея». Фильм также был представлен на международных фестивалях экологической направленности, а также по правам человека.",
        "attachments": []
      }
    ]
  },
  
  
  {
    "id": 5,
    "type": 5,
    "creationDate": "13.11.2016 20:41:00",
    "title": "Документальный фильм «И с горьких цветов пчела приносит мед»",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2016/11/pchelki-800x451.jpg",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "https://youtu.be/HJItBw8AgNs"
          }
        ]
      },
      {
        "title": null,
        "text": "Каждый человек имеет потребность в труде. Труд – это не только решение материальных проблем, но и возможность самореализации. Каждый человек способен трудиться в меру своих сил.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Актуальность фильма обусловлена необходимостью демонстрации мировой общественности реальной картины жизни в Беларуси людей с ограниченными физическими возможностями. Социальная значимость заключена в раскрытии проблем и попыток решения в вопросах трудоустройства и надомного труда инвалидов различных патологий в нашей стране. Авторы проекта хотят обратить внимание на необходимость организации рабочих мест для инвалидов, на то, что, зачастую именно труд (разумеется, посильный) становиться стимулом жизни и способствует физиологическому исчезновению страха или даже жажды смерти.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Наш фильм не призывает к сочувствию, он позитивен. Главные герои «пчелы» способны сквозь боль и невзгоды приносить пользу и себе и обществу. А еще они демонстрируют обществу простые человеческие ценности.",
        "attachments": []
      }
    ]
  },
  
  
  {
    "id": 6,
    "type": 5,
    "creationDate": "13.11.2016 14:21:00",
    "title": "Совместный с ЮНИСЕФ проект «Каждый имеет право быть разным»",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2016/10/Kazhdyy-imeet-pravo-byt-raznym-800x451.jpg",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "https://youtu.be/7cQC-wgj0WU"
          }
        ]
      },
      {
        "title": null,
        "text": "В 2011 году наша компания при совместной поддержке Представительства Детского Фонда ООН (ЮНИСЕФ) в Республике Беларусь и Белорусской Национальной государственной телерадиокомпании выступила автором и создателем телевизионного проекта, состоящего из цикла (21 серия) телепередач о детях, имеющих особенности психофизического развития «Каждый имеет право быть разным», вышедших в телевизионном эфире с июня 2011 года по апрель 2012 года. Основная цель данного проекта - создание безбарьерной среды в обществе (в широком смысле слова, т.е. психологическая и физическая адаптация пространства) для физически ослабленных лиц, повышение толерантности общества к лицам с ограничениями, повышение качества жизни семей, в которых живут лица с ограничениями. (Перечень тем – в приложении).",
        "attachments": []
      },
      {
        "title": null,
        "text": "В цикле «Каждый имеет право быть разным» разговор идет о разных детях с различными особенностями развития и семьях, которые их окружают заботой и уходом, показан широкий спектр возможностей интеграции детей и молодежи с особенностями психофизического развития в жизнь общества, включая обучение, трудоустройство, досуг. Специалисты организаций образования и здравоохранения дают свои комментарии и советы. Одна из задач цикла - изменить отношение общества к людям с особенностями развития.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Дети с особенностями развития иначе чувствуют, ощущают и, возможно, более правильно воспринимают мир, реагируют по-другому. Просто у нас такое мнение сложилось, что они - другие. Может быть, это мы - не такие? Может быть, в нас вся загвоздка? Я считаю, что меняться должны, прежде всего, люди, само общество\", - говорит одна из героинь цикла.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Все фильмы можно просмотреть на сайте ЮНИСЕФ по этой ссылке http://special.unicef.by/video/",
        "attachments": []
      },
      {
        "title": null,
        "text": "<ol><li><strong> Жизнь с препятствиями </strong><em>(ДЦП)</em></li><li><strong> Солнечный дети </strong><em>(синдром Дауна)</em></li><li><strong> Маленький дневник большой жизни </strong><em>(аутизм)</em></li><li><strong> От простого к сложному </strong><em>(тяжелые множественные нарушения)</em></li><li><strong> Ищу друга </strong><em>(оздоровление в летних лагерях)</em></li><li><strong> Жизнь как танец </strong><em>(танцы на колясках)</em></li><li><strong> Позволь мне победить </strong><em>(фехтование на колясках)</em></li><li><strong> Молчаливое согласие </strong><em>(неслышащие дети)</em></li><li><strong> Семья для каждого ребенка </strong><em>(профилактика отказа от новорожденных)</em></li><li><strong> Социальная передышка </strong><em>(передышка на базе Белорусского Детского Хосписа)</em></li><li><strong> Мелодия мира </strong><em>(кохлеарные имплантаты)</em></li><li><strong> Мой невидимый мир </strong><em>(невидящие дети)</em></li><li><strong> Диалог в темноте </strong><em>(продолжение темы невидящих)</em></li><li><strong> Маленькие победы для большого будущего </strong><em>(нарушение интеллекта)</em></li><li><strong> Терпение и труд всё перетрут </strong><em>(трудоустройство)</em></li><li><strong> Сложное начало длинного пути </strong><em>(раннее вмешательство)</em></li><li><strong> Мама – главное слово в каждой судьбе </strong><em>(рассказ о мамах особенных детей)</em></li><li><strong> В каждом человеке есть солнце, только дайте ему светить… (Сократ) </strong><em>(«Красный крест» в Гродно)</em></li<li><strong> Чудо любви </strong><em>(приемная семья)</em></li><li><strong> Жить как все </strong><em>(интернат, жизнь с сопровождением)</em></li></ol>",
        "attachments": []
      }
    ]
  },
  
  
  {
    "id": 7,
    "type": 5,
    "creationDate": "13.11.2016 14:13:00",
    "title": "Учебно-познавательная программа \"Внеклассный час\"",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2016/11/Vn-chas-800x451.jpg",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "http://youtu.be/zZKwtTPAeO8"
          }
        ]
      },
      {
        "title": null,
        "text": "Это - учебно-познавательная, политематическая, постановочная телепередача. Жанр передачи - тележурнал. Сценарная линия проходит через студийные мизансцены, где двое телеведущих (юноша и девушка), выполняющие роль педагогов, проводят эксперименты на заданную тему. Студийные элементы чередуются сюжетами, в которых принимают участие дети школьного возраста. В этих сюжетах ребята решают научно-практические задачи, связанные с самыми различными областями знаний и демонстрируют их применение в повседневной жизни. Благодаря нашей программе занимательными становятся даже скучные точные науки. С нами весело и интересно. А такие рубрики, как «Что в имени твоем?», «А знаете ли вы что?», «Галопом по Европам» притягивают к экрану и взрослых телезрителей. «Внеклассный час» можно смотреть всей семьей.",
        "attachments": []
      },
      {
        "title": null,
        "text": "<strong><em>В июне 2012 года на Фестивале детского телевидения «Включайся» в Москве «Телестудия Новый Город» заняла первое место в номинации «Хочу все знать» с программой «Внеклассный час».</em></strong>",
        "attachments": []
      }
    ]
  },
  
  
  {
    "id": 8,
    "type": 5,
    "creationDate": "13.11.2016 21:40:00",
    "title": "Кулинарная программа «50 рецептов первого»",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2016/11/50-receptov-pervogo-800x451.jpg",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "https://youtu.be/uf-uMjROTG4"
          }
        ]
      },
      {
        "title": null,
        "text": "Ведущие - шеф-повар и его помощник (известный блогер Минска) - учат готовить блюда по популярным кулинарным рецептам различных стран, а также блюда, рецептами которых делятся пользователи на различных тематических форумах в социальных сетях.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Программа \"50 рецептов первого\" -- это уютная кухня, приятная атмосфера, ведущая и шеф-повара, которые не ставят себя выше зрителя, с которыми просто и уютно, как дома. Они всегда на связи с каждым, кто хочет обсудить то или иное блюдо, с теми, кто хочет внести конструктивную критику или что-то посоветовать. Все это благодаря инстаграм-аккаунту, который служит не только красивой картинкой, но является как бы приложением проекта, \"вторым экраном\" -- самым популярным методом взаимодействия телевидения и интернета. Причем, интернета, который в планшете либо в смартфоне. Это последнее нововведение 21 века, которые в силу отсутствия фондов не может позволить себе белорусское телевидение, но под которое можно приспособить дополнительные возможности, а именно -- социальные сети. Важно правильно их вести. От лица проекта, терпеливо и профессионально. И тогда -- будет результат. Как у нас! \"50 рецептов первого\" единственный телевизионные проект Белтелерадиокомпании, с таким \"живым\" и активным профилем, профилем, который работает на рейтинги. И мы, как создатели проекта, неустанно анализируем это.",
        "attachments": []
      }
    ]
  },
  
  
  {
    "id": 9,
    "type": 5,
    "creationDate": "24.06.2017 10:04:00",
    "title": "Короткометражный фильм \"ЭКСПЕРИМЕНТ\"",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2017/06/oblozhka.jpg",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "https://youtu.be/fnxoMjKp-8U"
          }
        ]
      },
      {
        "title": null,
        "text": "Фильм посвящается актуальнейшей на сегодняшний день <strong>проблеме зависимости подрастающего поколения от техногенных и компьютерных новшеств.</strong>",
        "attachments": []
      },
      {
        "title": null,
        "text": "В основу сценария положены результаты интересного эксперимента, проведенного несколько лет назад врачом-психологом из Санкт-Петербурга Екатериной Мурашовой. Фильм в легкой комедийной форме затрагивает далеко не забавные проблемы сегодняшнего дня: разобщенность людей, подмену реальных жизненных ценностей компьютерными суррогатами, неумение нового поколения справляться с житейскими трудностями самостоятельно, без помощи «всемогущего» Гугла. В ходе развития сюжета подростки (герои фильма) убеждаются в своей зависимости и приходят к необходимости иного способа общения друг с другом.",
        "attachments": []
      },
      {
        "title": "Краткое описание сюжета",
        "text": "Подросткам-добровольцам предлагают поучаствовать в необычном эксперименте: провести восемь часов в одиночестве, «наедине с собой», не пользуясь современными средствами коммуникации (телефоном, интернетом), не включая компьютер или другие гаджеты, а также радио и телевизор. Все остальные человеческие занятия – игра, чтение, рисование, музицирование, прогулки и т. д. – разрешены. При возникновении сильного напряжения, либо других беспокоящих симптомов, эксперимент следует немедленно прекратить.",
        "attachments": []
      },
      {
        "title": null,
        "text": "В исследовании принимают участие 20 одноклассников. Довести эксперимент до конца не удается почти никому. Задание, кажущееся на первом этапе вполне выполнимым, по прошествии нескольких часов ввергает подростков в состояние паники. Дети начинают понимать, насколько глобальную роль в их жизни занимает техника, и как мало они, оказывается, знают самих себя.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Пытаясь справиться с условиями эксперимента, четверка друзей (героев фильма) попадает в нелепые и комические ситуации. Однако, вывод, который делают школьники в результате полученного опыта, заставляет задуматься прежде всего взрослых…",
        "attachments": []
      }
    ]
  },
  
  
  {
    "id": 10,
    "type": 5,
    "creationDate": "22.02.2018 19:31:00",
    "title": "Аджарские выпуски программы «50 рецептов первого»",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2018/02/snapshot.jpg",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "https://www.youtube.com/watch?v=WHQVsyFVA5Y&list=PLaB3r5dALsmkmBHG9ehO2gRuIeifdgeXf&index=12&t=762s"
          }
        ]
      },
      {
        "title": null,
        "text": "Программа «50 рецептов первого» вот уже два с половиной года выходит на телеканале «Беларусь 1» по выходным, идет в повторе на телеканале «Беларусь 24». Позади около трехсот выпусков и много раз по 50 рецептов.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Ведущая Марина Кондратьева и один из шеф-поваров готовят простые блюда из понятных и доступных белорусам продуктов, рассказывают об особенностях блюд, сочетании продуктов, нередко виртуально отправляются в другие страны и готовят блюда разных народов мира из местных продуктов, тем самым, адаптируя их под нас.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Команда проекта «50 рецептов первого» по приглашению Департамента туризма и курортов Аджарии летали в Грузию, регион Аджария, город Батуми, чтобы впервые в истории программы на самом деле перенести зрителя в другую страну.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Было снято четыре выпуска, в которых кроме кулинарных процессов и интервью с местными шеф-поварами, были сюжеты о городе, стране, знаковые и туристические места. Белорусскому зрителю понравились эти выпуски, и программа получила много душевных отзывов и комментариев. Проекту удалось привлечь внимание белорусов к стране, региону и культуре. В свою очередь, принимающая страна осталась довольна результатом.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Команда подготовила серию из четырех выпусков «50 рецептов первого» с совершенно иной концепцией. Ведущие побывали в горах и на настоящем грузинском застолье, познакомились с фольклором региона Аджария, прогулялись по набережной и ботаническому саду, попробовали плоды конфетного дерева и мандарины из мандаринового сада, изучили батумский рынок и аджарские продукты, промокли на водопаде Махунцети, изучили ночной Батуми, пообщались с аджарскими шеф-поварами, попробовали традиционные блюда аджарской кухни, узнали рецепты и готовили для белорусского зрителя эти блюда как в печи, так и на самом настоящем костре на древней грузинской кухне.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Все это время Марина и Дима делились своим путешествием с подписчиками официального профиля инстаграм проекта @50receptov. Эмоции, блюда, море, рецепты, настроение – все это зритель мог наблюдать в режиме реального времени.",
        "attachments": []
      }
    ]
  },
  
  
  {
    "id": 11,
    "type": 5,
    "creationDate": "02.12.2018 12:02:00",
    "title": "Реалити-шоу \"Третий лишний\"",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2018/12/znak-3-lishni-800x451.png",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "https://youtu.be/7U2ad9d1vh0"
          }
        ]
      },
      {
        "title": null,
        "text": "\"Третий лишний\" - уникальное белорусское реалити-шоу, где обычные белорусские семьи решают свои такие простые на первый взгляд и такие сложные в реальности проблемы. Проект выходит в эфире телеканала Беларусь 2 по четвергам, повтор в воскресенье.",
        "attachments": []
      },
      {
        "title": null,
        "text": "Задача телепроекта – научить зрителей выстраивать добрые отношения в семье, учить находить выход из сложных конфликтных ситуаций. Отношения тещи и зятя, невестки и свекрови чаще всего связаны с непримиримым противостоянием. Это противостояние не может не сказываться на отношениях самих супругов и на гармонии в семье. Проект попробует примирить непримиримые стороны. В проект обращается Жена или Муж и рассказывает о том, что у супруга(-и) плохие взаимоотношения с его(её) мамой. Показывается суть отношений в семье с комментариями психолога. Герой программы уезжает и оставляет одних дома тещу с зятем или свекровь с невесткой. Теперь «враждующие стороны» должны совместно вести быт и научиться справляться не только со всеми делами, но и эмоциями. В каждой (одной) телепередаче отношения рассматриваются на примере одной семьи.",
        "attachments": []
      }
    ]
  },
  
  
  {
    "id": 12,
    "type": 5,
    "creationDate": "01.01.2021 19:26:00",
    "title": "Новая кулинарная программа «На неделю»",
    "mainImageUrl": "http://novy-gorod.by/wp-content/uploads/2021/01/4-9_kopiya_6-800x451.jpg",
    "blocks": [
      {
        "title": null,
        "text": null,
        "attachments": [
          {
            "type": 2,
            "url": "https://youtu.be/uTQlZiWtEWo"
          }
        ]
      },
      {
        "title": null,
        "text": "Ежедневное приготовление еды на всю семью отнимает много времени и энергии. Многие хозяйки уже пришли к тому, что готовят еду впрок. Как грамотно составить меню на неделю, приготовить домашние полуфабрикаты, правильно их заморозить.",
        "attachments": []
      },
      {
        "title": null,
        "text": "О таких домашних секретах рассказывают наши телепередачи «На неделю». Ведущей шоу стала шеф-повар одного из популярных столичных заведений Нина Шабан. Она еженедельно продумывает полноценное меню и показывает, как можно разгрузить свои вечера от бесконечных хлопот у плиты на оставшуюся  неделю. Кроме того, Нина расскажет, как максимально экономно и вкусно готовить еду, правильно хранить продукты и на что обратить внимание при их выборе. Расскажет о необычных блюдах и поможет составить меню на праздничный стол. ",
        "attachments": []
      },
      {
        "title": null,
        "text": "Рецепты, которые публикуются в кулинарных изданиях или в интернете, часто используют довольно формальный подход, — говорит ведущая. — Смешать все в определенном порядке и в заданных пропорциях, а потом сварить, поджарить либо испечь — и готово. Но, чтобы готовить по-настоящему вкусно, важен и творческий подход, который я и продемонстрирую аудитории. Кстати, именно поэтому в программе будут встречаться рецепты всем знакомых блюд, но в моей авторской доработке.",
        "attachments": []
      },
      {
        "title": null,
        "text": "В программе также имеются три рубрики - косметологическая (о том, как можно использовать различные продукты с косметической целью), рубрика по фитнесу и рубрика о том, как можно изготовить различные декоративные поделки из оставшихся продуктов при приготовлении блюд.",
        "attachments": []
      }
    ]
  }
]