Repository: haines-andrey/NovyGorod
Catalog: src/Presentation/NovyGorodAsp/Resources/Views/Home/Index.*.resx
Languages: ru

source: About us
ru: О нас

# company-name
source: TV studio Novy Gorod
ru: Телестудия Новый Город

source: Company summary
ru: Частная белорусская компания<br> Производство кино- и видеопродукции различного назначения, а также обучение в этой области<br>

source: Projects
ru: Проекты

source: More about projects
ru: Подробнее о проектах

# theatre
source: Theatre Okna
ru: Антрепризный театр «Окна»

source: Theatre summary
ru: Еще одно очень важное направление деятельности Телестудии – антрепризный театр «Окна», созданный в 2016 году с постановки музыкальной комедии «Пальто из Бобруйска». С&nbsp;нашим спектаклем мы объездили всю Беларусь. И продолжаем творчески развиваться.

source: More about theatre
ru: Подробнее о театре

source: School and festivals
ru: Телешкола и фестивали

source: School and festivals summary
ru: В 2012 году «Телестудия Новый Город» организовала детскую школу телевизионного мастерства и журналистики, где ребята осваивают актерское мастерство, технику речи, психологию интервью, мастерство оператора и видеоинженера, работу на съемочной площадке. Наши ученики участвовали уже во многих международных фестивалях детского экранного творчества, становясь победителями на некоторых из них.

source: More about school
ru: Подробнее о телешколе

source: Work direction
ru: Выполним любой заказ по видеопроизводству, начиная от самых маленьких видеороликов различных мероприятий и до пакетов программ под ключ: <ul> <li>мероприятия</li> <li>презентационные ролики</li> <li>реклама</li> <li>анимация</li> </ul> <h5>ТВ проекты:</h5> <ul> <li>шоу</li> <li>образование</li> <li>социальные проекты</li> </ul> <h5>Фильмы:</h5> <ul> <li>игровые</li> <li>документальные</li> </ul>
